Repository: doyeon789/MoodyView
Catalog: Localizable.xcstrings
Source language: ko
Languages: en

source: %lld분
en: %lld min

source: %lld시간
en: %lld hr

source: %lld초
en: %lld sec

source: 메인 창 열기
en: Open Main Window

source: 모드 선택
en: Select Mode

source: 모드 아이콘
en: Mode Icon

source: 모드 이름
en: Mode Name

source: 모드 추가
en: Add Mode

source: 모드 해제
en: Deselect Mode

source: 모드를 선택하거나 추가하세요.
en: Select or add a mode.

source: 배경 이미지
en: Background Image

source: 배경 이미지 선택
en: Select Background Image

source: 배경화면 변경 주기
en: Wallpaper Change Interval

source: 배경화면 자동 전환 간격
en: Wallpaper Auto-Switch Interval

source: 배경화면이 1개인 경우 자동 전환 없음
en: No auto-switch if only one wallpaper

source: 삭제
en: Delete

source: 새 모드 이름
en: New Mode Name

source: 이미지가 없습니다.
en: No images available.

source: 종료
en: Quit

source: 총 변경 주기: %lld시간 %lld분 %lld
en: Total Interval: %1$lld hr %2$lld min %3$lld

source: 취소
en: Cancel

source: 확인
en: OK
